Repository: KRYAYKN/Dev
Catalog: translations/translation.*.xlf
Languages: de_de

# Table 1994964448 - NamedType 2939533186
source: You cannot change the contents of the %1 field because this %2 has one or more open ledger entries.
de_de: Sie können den Inhalt des Feldes %1 nicht ändern, weil für dieses %2 ein oder mehrere offene Posten vorliegen.

# Table 1994964448 - NamedType 2301836569
source: You cannot delete %1 %2 because there is at least one outstanding Service %3 for this customer.
de_de: Sie können %1 %2 nicht löschen, da noch mindestens ein ausstehender Service-%3 für diesen Debitor vorhanden ist.

# Table 1994964448 - NamedType 4214926420
source: Before you can use Online Map, you must fill in the Online Map Setup window.\See Setting Up Online Map in Help.
de_de: Bevor Sie Online Map verwenden können, müssen Sie die Felder des Fensters 'Online Map-Einrichtung' ausfüllen.\Informationen hierzu finden Sie in der Hilfe zum Einrichten von Online Map.

# Table 1994964448 - NamedType 3577229803
source: You cannot delete %1 %2 because there is at least one %3 associated to this customer.
de_de: %1 '%2' kann nicht gelöscht werden, da dem Debitor mindestens ein Objekt vom Typ %3 zugeordnet ist.

# Table 1994964448 - NamedType 1437252528
source: Do you want to remove the Mandate Information in the Cust. Ledg. Entries?
de_de: Möchten Sie die Mandatsinformationen aus den Debitoren Posten entfernen?

# Table 1994964448 - NamedType 799555911
source: Customer %1 is still used as "Pay-by Cust.-No." in other customer records.\Please clear the field in the relevant entries
de_de: Dieser Debitor (%1) wird noch als "Zahlung durch Deb.-Nr." in anderen Debitoren verwendet.\Leeren Sie zunächst das Feld in den entsprechenden Debitoren

# Table 1994964448 - NamedType 266843224
source: Do you want to allow payment tolerance for entries that are currently open?
de_de: Möchten Sie Zahlungstoleranzen für momentan offene Posten zulassen?

# Table 1994964448 - NamedType 459696055
source: Do you want to remove payment tolerance from entries that are currently open?
de_de: Möchten Sie Zahlungstoleranzen für momentan offene Posten löschen?

# Table 2243515271 - Property 2879900210
source: Sales Price
de_de: Verkaufspreis

# Table 2243515271 - Field 568743302 - Property 2879900210
source: Item No.
de_de: Artikelnr.

# Table 2243515271 - Field 231418639 - Property 2879900210
source: Sales Code
de_de: Verkaufscode

# Table 2243515271 - Field 4198939294 - Property 2879900210
source: Currency Code
de_de: Währungscode

# Table 2243515271 - Field 460889064 - Property 2879900210
source: Starting Date
de_de: Startdatum

# Table 2243515271 - Field 2937233469 - Property 2879900210
source: Unit Price
de_de: VK-Preis

# Table 2243515271 - Field 3425905091 - Property 2879900210
source: Price Includes VAT
de_de: VK-Preis inkl. MwSt.

# Table 2243515271 - Field 3222158277 - Property 2879900210
source: Allow Invoice Disc.
de_de: Rech.-Rabatt zulassen

# Table 2243515271 - Field 1232104226 - Property 2879900210
source: VAT Bus. Posting Gr. (Price)
de_de: MwSt.-Geschäftsbuch.-G.(Preis)

# Table 2243515271 - Field 1406664548 - Property 2879900210
source: Sales Type
de_de: Verkaufsart

# Table 2243515271 - Field 1406664548 - Property 62802879
source: Customer,Customer Price Group,All Customers,Campaign
de_de: Debitor,Debitorenpreisgruppe,Alle Debitoren,Kampagne

# Table 2243515271 - Field 67248183 - Property 2879900210
source: Minimum Quantity
de_de: Mindestmenge

# Table 2243515271 - Field 458406397 - Property 2879900210
source: Ending Date
de_de: Enddatum

# Table 2243515271 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
de_de: Einheitencode

# Table 2243515271 - Field 3450651614 - Property 2879900210
source: Variant Code
de_de: Variantencode

# Table 2243515271 - Field 1002060992 - Property 2879900210
source: Allow Line Disc.
de_de: Zeilenrabatt zulassen

# Table 2243515271 - Field 2842094365 - Property 2879900210
source: Item Description
de_de: Artikelbeschreibung

# Table 2243515271 - NamedType 2476940767
source: %1 cannot be after %2
de_de: Das %1 kann nicht nach dem %2 sein.

# Table 2243515271 - NamedType 3114637384
source: %1 must be blank.
de_de: %1 muss leer sein.

# Table 2243515271 - NamedType 3752334001
source: If Sales Type = %1, then you can only change Starting Date and Ending Date from the Campaign Card.
de_de: Bei Verkaufsart = '%1' können über die Kampagnenkarte nur das Start- und das Enddatum geändert werden.

# Table 2175064349 - Property 2879900210
source: Agent List
de_de: Vertreter Liste

# Table 2175064349 - Field 4093990710 - Property 2879900210
source: Language
de_de: Sprache

# Table 2175064349 - Field 3142089408 - Property 2879900210
source: Last Com. Calculation
de_de: Letzte Provisionsabrechnung

# Table 2175064349 - Field 3574959297 - Property 2879900210
source: Com. Calc. created by
de_de: Prov. Abr. erstellt von

# Table 2175064349 - Field 98207365 - Property 2879900210
source: Created by
de_de: Erstellt von

# Table 2175064349 - Field 159138019 - Property 2879900210
source: Created on
de_de: Erstellt am

# Table 2175064349 - Field 1890316427 - Property 2879900210
source: Changed by
de_de: Geändert von

# Table 2175064349 - Field 3387093149 - Property 2879900210
source: Changed on
de_de: Geändert am

# Report 1959004673 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 1959004673 - Control 2635907571 - Property 2879900210
source: Begin Date
de_de: Startdatum

# Report 1959004673 - Control 2166021386 - Property 2879900210
source: End Date
de_de: Enddatum

# Report 1959004673 - Control 3512675749 - Property 2879900210
source: Export to Excel
de_de: Export nach Excel

# Report 1959004673 - NamedType 2476940767
source: Please enter Start Date and End Date!
de_de: Bitte geben Sie Start- und Endedatum an!

# Report 1959004673 - NamedType 396720923
source: Agent No.
de_de: Agent Nr.

# Report 1959004673 - NamedType 1672114157
source: Customer No.
de_de: Debitor Nr.

# Report 1959004673 - NamedType 2309810774
source: Customer Name
de_de: Debitor Name

# Report 1959004673 - NamedType 2140901751
source: Sale to Customer No.
de_de: Verkauf an Debitor Nr.

# Report 1959004673 - NamedType 2778598368
source: Sale to Customer Name
de_de: Verkauf an Debitor Name

# Report 1959004673 - NamedType 3416294985
source: Document No.
de_de: Belegnr.

# Report 1959004673 - NamedType 4053991602
source: Order No.
de_de: Auftragsnr.

# Report 1959004673 - NamedType 3885082579
source: Item No.
de_de: Artikelnr.

# Report 1959004673 - NamedType 227811900
source: Item Description
de_de: Artikelbeschreibung

# Report 1959004673 - NamedType 136984654
source: Amount
de_de: Menge

# Report 1959004673 - NamedType 3794255333
source: Unit of Measure
de_de: Einheit

# Report 1959004673 - NamedType 3156558716
source: Price per Ton
de_de: VK/to

# Report 1959004673 - NamedType 2518862099
source: ExWorks
de_de: Betrag ab Werk

# Report 1959004673 - NamedType 1881165482
source: Commision in %
de_de: Provision in %

# Report 1959004673 - NamedType 1243468865
source: Commission (%)
de_de: Provision (%)

# Report 1959004673 - NamedType 605772248
source: Euro per to
de_de: Euro pro to

# Report 1959004673 - NamedType 4263042927
source: Commission (to)
de_de: Provision (to)

# Report 1959004673 - NamedType 943590294
source: Commission Value
de_de: Provision Betrag

# Report 1959004673 - NamedType 305893677
source: Due Date
de_de: Fälligkeitsdatum

# Report 1959004673 - NamedType 4155419677
source: Document Date
de_de: Beleg Datum

# Report 1959004673 - NamedType 498148998
source: Cloased at date
de_de: Geschlossen am

# Report 1959004673 - NamedType 2880026443
source: Open
de_de: Offen

# Report 1959004673 - NamedType 1725001928
source: Commission
de_de: Provision

# Report 1959004673 - NamedType 1448469655
source: CM-2M+1D
de_de: LM-2M+1T

# Report 1959004673 - NamedType 2086166272
source: CM-1M
de_de: LM-1M

# Report 1959004673 - NamedType 2723862889
source: Page:
de_de: Seite:

# Report 1959004673 - NamedType 3361559506
source: Date:
de_de: Datum:

# Report 1959004673 - NamedType 3999256123
source: Periode: %1..%2
de_de: Abrechnungszeitraum: %1..%2

# Report 1959004673 - NamedType 341985444
source: Created by:
de_de: Erstellt von:

# Report 1959004673 - NamedType 446090830
source: Commission Calculation
de_de: Provisionsabrechnung

# Report 1959004673 - NamedType 1677427236
source: Agent Number:
de_de: Vertreternr.:

# Report 1959004673 - NamedType 2632276440
source: Agent Name:
de_de: Vertreter:

# Report 1959004673 - NamedType 1358494869
source: Search Name
de_de: Suchbegriff

# Report 1959004673 - NamedType 2898685577
source: Sell-to Customer No.
de_de: Verk. an Deb.-Nr.

# Report 1959004673 - NamedType 1314000525
source: No.
de_de: Nr.

# Report 1959004673 - NamedType 3569966352
source: Description
de_de: Beschreibung

# Report 1959004673 - NamedType 3259830970
source: Quantity
de_de: Menge

# Report 1959004673 - NamedType 2883700407
source: UoM
de_de: ME

# Report 1959004673 - NamedType 1030933160
source: Price/ to
de_de: VK/to

# Report 1959004673 - NamedType 3665951037
source: Com. %
de_de: Prov. %

# Report 1959004673 - NamedType 3822489933
source: Com.
de_de: Prov.

# Report 1959004673 - NamedType 2966734065
source: Com. Amount
de_de: Prov. Betrag

# Report 1959004673 - NamedType 3051314275
source: Sum
de_de: Summe

# Report 1959004673 - NamedType 425485183
source: Customer Sum
de_de: Debitor Summe

# Report 1959004673 - NamedType 443303732
source: Agent Sum
de_de: Vertreter Summe
