Repository: KRYAYKN/Dev
Catalog: translations/translation.*.xlf
Languages: de_de

# Table 1994964448 - Property 2879900210
source: Customer
de_de: Debitor

# Table 1994964448 - Field 4200184881 - Property 2879900210
source: No.
de_de: Nr.

# Table 1994964448 - Field 411528779 - Property 2879900210
source: Search Name
de_de: Suchbegriff

# Table 1994964448 - Field 3168444338 - Property 2879900210
source: Address
de_de: Adresse

# Table 1994964448 - Field 2306852000 - Property 2879900210
source: Address 2
de_de: Adresse 2

# Table 1994964448 - Field 714791889 - Property 2879900210
source: City
de_de: Ort

# Table 1994964448 - Field 3993128796 - Property 2879900210
source: Contact
de_de: Kontakt

# Table 1994964448 - Field 3986423421 - Property 2879900210
source: Phone No.
de_de: Telefonnr.

# Table 1994964448 - Field 2018866145 - Property 2879900210
source: Telex No.
de_de: Telexnr.

# Table 1994964448 - Field 1690655812 - Property 2879900210
source: Document Sending Profile
de_de: Belegsendeprofil

# Table 1994964448 - Field 351181786 - Property 2879900210
source: Our Account No.
de_de: Unsere Kontonr.

# Table 1994964448 - Field 1579047687 - Property 2879900210
source: Territory Code
de_de: Gebietscode

# Table 1994964448 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
de_de: Globaler Dimensionscode 1

# Table 1994964448 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
de_de: Globaler Dimensionscode 2

# Table 1994964448 - Field 1320406198 - Property 2879900210
source: Chain Name
de_de: Unternehmenskette

# Table 1994964448 - Field 2685983588 - Property 2879900210
source: Budgeted Amount
de_de: Budgetierter Betrag

# Table 1994964448 - Field 3246865201 - Property 2879900210
source: Credit Limit (LCY)
de_de: Kreditlimit (MW)

# Table 1994964448 - Field 410940989 - Property 2879900210
source: Customer Posting Group
de_de: Debitorenbuchungsgruppe

# Table 1994964448 - Field 4198939294 - Property 2879900210
source: Currency Code
de_de: Währungscode

# Table 1994964448 - Field 2725149570 - Property 2879900210
source: Customer Price Group
de_de: Debitorenpreisgruppe

# Table 1994964448 - Field 2273653569 - Property 2879900210
source: Language Code
de_de: Sprachcode

# Table 1994964448 - Field 2157869526 - Property 2879900210
source: Statistics Group
de_de: Statistikgruppe

# Table 1994964448 - Field 966740350 - Property 2879900210
source: Payment Terms Code
de_de: Zlg.-Bedingungscode

# Table 1994964448 - Field 2725554719 - Property 2879900210
source: Fin. Charge Terms Code
de_de: Zinskonditionencode

# Table 1994964448 - Field 553464652 - Property 2879900210
source: Salesperson Code
de_de: Verkäufercode

# Table 1994964448 - Field 2205104606 - Property 2879900210
source: Shipment Method Code
de_de: Lieferbedingungscode

# Table 1994964448 - Field 4045368290 - Property 2879900210
source: Shipping Agent Code
de_de: Zustellercode

# Table 1994964448 - Field 3269052218 - Property 2879900210
source: Place of Export
de_de: Transitstelle

# Table 1994964448 - Field 2095078121 - Property 2879900210
source: Invoice Disc. Code
de_de: Rechnungsrabattcode

# Table 1994964448 - Field 273731812 - Property 2879900210
source: Customer Disc. Group
de_de: Debitorenrabattgruppe

# Table 1994964448 - Field 284764054 - Property 2879900210
source: Country/Region Code
de_de: Länder-/Regionscode

# Table 1994964448 - Field 1002688963 - Property 2879900210
source: Collection Method
de_de: Einzugsverfahren

# Table 1994964448 - Field 636392376 - Property 2879900210
source: Amount
de_de: Betrag

# Table 1994964448 - Field 2790486453 - Property 2879900210
source: Comment
de_de: Bemerkung

# Table 1994964448 - Field 3543129988 - Property 2879900210
source: Blocked
de_de: Gesperrt

# Table 1994964448 - Field 3543129988 - Property 62802879
source: ,Ship,Invoice,All
de_de: ,Liefern,Fakturieren,Alle

# Table 1994964448 - Field 1954627230 - Property 2879900210
source: Invoice Copies
de_de: Anzahl Rechnungskopien

# Table 1994964448 - Field 1619051884 - Property 2879900210
source: Last Statement No.
de_de: Letzte Kontoauszugsnr.

# Table 1994964448 - Field 3306062001 - Property 2879900210
source: Print Statements
de_de: Kontoauszüge drucken

# Table 1994964448 - Field 2965034906 - Property 2879900210
source: Bill-to Customer No.
de_de: Rech. an Deb.-Nr.

# Table 1994964448 - Field 4130293374 - Property 2879900210
source: Priority
de_de: Priorität

# Table 1994964448 - Field 3855271124 - Property 2879900210
source: Payment Method Code
de_de: Zahlungsformcode

# Table 1994964448 - Field 2393253273 - Property 2879900210
source: Last Date Modified
de_de: Korrigiert am

# Table 1994964448 - Field 995090288 - Property 2879900210
source: Date Filter
de_de: Datumsfilter

# Table 1994964448 - Field 1861213814 - Property 2879900210
source: Global Dimension 1 Filter
de_de: Globaler Dimensionsfilter 1

# Table 1994964448 - Field 588326355 - Property 2879900210
source: Global Dimension 2 Filter
de_de: Globaler Dimensionsfilter 2

# Table 1994964448 - Field 25700210 - Property 2879900210
source: Balance
de_de: Saldo

# Table 1994964448 - Field 2178647059 - Property 2879900210
source: Balance (LCY)
de_de: Saldo (MW)

# Table 1994964448 - Field 2304016699 - Property 2879900210
source: Net Change
de_de: Bewegung

# Table 1994964448 - Field 2274735498 - Property 2879900210
source: Net Change (LCY)
de_de: Bewegung (MW)

# Table 1994964448 - Field 2623446097 - Property 2879900210
source: Sales (LCY)
de_de: Verkauf (MW)

# Table 1994964448 - Field 2618409075 - Property 2879900210
source: Profit (LCY)
de_de: DB (MW)

# Table 1994964448 - Field 669815994 - Property 2879900210
source: Inv. Discounts (LCY)
de_de: Rechnungsrabatte (MW)

# Table 1994964448 - Field 3811892954 - Property 2879900210
source: Pmt. Discounts (LCY)
de_de: Skonto (MW)

# Table 1994964448 - Field 2883274974 - Property 2879900210
source: Balance Due
de_de: Fälliger Saldo

# Table 1994964448 - Field 230205143 - Property 2879900210
source: Balance Due (LCY)
de_de: Fälliger Saldo (MW)

# Table 1994964448 - Field 1004196339 - Property 2879900210
source: Payments
de_de: Zahlungen

# Table 1994964448 - Field 1692739394 - Property 2879900210
source: Invoice Amounts
de_de: Fakturierter Betrag

# Table 1994964448 - Field 3358078806 - Property 2879900210
source: Cr. Memo Amounts
de_de: Gutgeschriebener Betrag

# Table 1994964448 - Field 1805292417 - Property 2879900210
source: Finance Charge Memo Amounts
de_de: Zinsrechnungsbetrag

# Table 1994964448 - Field 1941690658 - Property 2879900210
source: Payments (LCY)
de_de: Bezahlt (MW)

# Table 1994964448 - Field 3173139721 - Property 2879900210
source: Inv. Amounts (LCY)
de_de: Fakturierter Betrag (MW)

# Table 1994964448 - Field 4259245807 - Property 2879900210
source: Cr. Memo Amounts (LCY)
de_de: Gutgeschriebener Betrag (MW)

# Table 1994964448 - Field 2551169305 - Property 2879900210
source: Fin. Charge Memo Amounts (LCY)
de_de: Zinsrechnungsbetrag (MW)

# Table 1994964448 - Field 598900193 - Property 2879900210
source: Outstanding Orders
de_de: Auftragsbestand

# Table 1994964448 - Field 3226323109 - Property 2879900210
source: Shipped Not Invoiced
de_de: Nicht fakt. Lieferungen

# Table 1994964448 - Field 2039693239 - Property 2879900210
source: Application Method
de_de: Ausgleichsmethode

# Table 1994964448 - Field 2039693239 - Property 62802879
source: Manual,Apply to Oldest
de_de: Offener Posten,Saldomethode

# Table 1994964448 - Field 304272296 - Property 2879900210
source: Prices Including VAT
de_de: Preise inkl. MwSt.

# Table 1994964448 - Field 2161572060 - Property 2879900210
source: Location Code
de_de: Lagerortcode

# Table 1994964448 - Field 1807381932 - Property 2879900210
source: Fax No.
de_de: Faxnr.

# Table 1994964448 - Field 1350725617 - Property 2879900210
source: Telex Answer Back
de_de: Telex Namengeber

# Table 1994964448 - Field 617267791 - Property 2879900210
source: VAT Registration No.
de_de: USt-IdNr.

# Table 1994964448 - Field 4231739422 - Property 2879900210
source: Combine Shipments
de_de: Sammelrechnung

# Table 1994964448 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
de_de: Geschäftsbuchungsgruppe

# Table 1994964448 - Field 1594621544 - Property 2879900210
source: Picture
de_de: Bild

# Table 1994964448 - Field 3660300303 - Property 2879900210
source: Post Code
de_de: PLZ-Code

# Table 1994964448 - Field 499448942 - Property 2879900210
source: County
de_de: Bundesregion

# Table 1994964448 - Field 3217411102 - Property 2879900210
source: EORI Number
de_de: EORI-Nummer

# Table 1994964448 - Field 3838013656 - Property 2879900210
source: Use GLN in Electronic Documents
de_de: GLN in elektronischen Dokumenten verwenden

# Table 1994964448 - Field 2796346326 - Property 2879900210
source: Debit Amount
de_de: Sollbetrag

# Table 1994964448 - Field 2556136339 - Property 2879900210
source: Credit Amount
de_de: Habenbetrag

# Table 1994964448 - Field 322595695 - Property 2879900210
source: Debit Amount (LCY)
de_de: Sollbetrag (MW)

# Table 1994964448 - Field 4058933634 - Property 2879900210
source: Credit Amount (LCY)
de_de: Habenbetrag (MW)

# Table 1994964448 - Field 1840439778 - Property 2879900210
source: Reminder Terms Code
de_de: Mahnmethodencode

# Table 1994964448 - Field 4236850443 - Property 2879900210
source: Reminder Amounts
de_de: Mahnbetrag

# Table 1994964448 - Field 1940566266 - Property 2879900210
source: Reminder Amounts (LCY)
de_de: Mahnbetrag (MW)

# Table 1994964448 - Field 1351594800 - Property 2879900210
source: No. Series
de_de: Nummernserie

# Table 1994964448 - Field 305562489 - Property 2879900210
source: Tax Area Code
de_de: Steuergebietscode

# Table 1994964448 - Field 53839102 - Property 2879900210
source: Tax Liable
de_de: Steuerpflichtig

# Table 1994964448 - Field 1844012642 - Property 2879900210
source: VAT Bus. Posting Group
de_de: MwSt.-Geschäftsbuchungsgruppe

# Table 1994964448 - Field 2210284121 - Property 2879900210
source: Currency Filter
de_de: Währungsfilter

# Table 1994964448 - Field 3673076468 - Property 2879900210
source: Outstanding Orders (LCY)
de_de: Auftragsbestand (MW)

# Table 1994964448 - Field 2191530480 - Property 2879900210
source: Shipped Not Invoiced (LCY)
de_de: Nicht fakt. Lieferungen (MW)

# Table 1994964448 - Field 825293260 - Property 2879900210
source: Reserve
de_de: Reservieren

# Table 1994964448 - Field 825293260 - Property 62802879
source: Never,Optional,Always
de_de: Nie,Optional,Immer

# Table 1994964448 - Field 3524847678 - Property 2879900210
source: Block Payment Tolerance
de_de: Zahlungstoleranz sperren

# Table 1994964448 - Field 1368450854 - Property 2879900210
source: Pmt. Disc. Tolerance (LCY)
de_de: Skontotoleranz (MW)

# Table 1994964448 - Field 3332542523 - Property 2879900210
source: Pmt. Tolerance (LCY)
de_de: Zahlungstoleranz (MW)

# Table 1994964448 - Field 1284804951 - Property 2879900210
source: Refunds
de_de: Erstattungen

# Table 1994964448 - Field 2064096558 - Property 2879900210
source: Refunds (LCY)
de_de: Erstattungen (MW)

# Table 1994964448 - Field 3452707621 - Property 2879900210
source: Other Amounts
de_de: Weitere Beträge

# Table 1994964448 - Field 1567059056 - Property 2879900210
source: Other Amounts (LCY)
de_de: Weitere Beträge (MW)

# Table 1994964448 - Field 3146932276 - Property 2879900210
source: Prepayment %
de_de: Vorauszahlung %

# Table 1994964448 - Field 1593965425 - Property 2879900210
source: Outstanding Invoices (LCY)
de_de: Ausstehende Rechnungen (MW)

# Table 1994964448 - Field 4073474708 - Property 2879900210
source: Outstanding Invoices
de_de: Ausstehende Rechnungen

# Table 1994964448 - Field 2712616645 - Property 2879900210
source: Bill-to No. Of Archived Doc.
de_de: Anzahl archivierter Belege für Rech. an

# Table 1994964448 - Field 1966263610 - Property 2879900210
source: Sell-to No. Of Archived Doc.
de_de: Anzahl archivierter Belege für Verk. an

# Table 1994964448 - Field 1522950594 - Property 2879900210
source: Partner Type
de_de: Partnerart

# Table 1994964448 - Field 1522950594 - Property 62802879
source: ,Company,Person
de_de: ,Unternehmen,Person

# Table 1994964448 - Field 1458713878 - Property 2879900210
source: Preferred Bank Account
de_de: Bevorzugtes Bankkonto

# Table 1994964448 - Field 1483009923 - Property 2879900210
source: Cash Flow Payment Terms Code
de_de: Cashflow - Zlg.-Bedingungscode

# Table 1994964448 - Field 1382454869 - Property 2879900210
source: Primary Contact No.
de_de: Primäre Kontaktnr.

# Table 1994964448 - Field 2247850105 - Property 2879900210
source: Responsibility Center
de_de: Zuständigkeitseinheitencode

# Table 1994964448 - Field 3744117490 - Property 2879900210
source: Shipping Advice
de_de: Versandanweisung

# Table 1994964448 - Field 3744117490 - Property 62802879
source: Partial,Complete
de_de: Teillieferung,Komplettlieferung

# Table 1994964448 - Field 1913523417 - Property 2879900210
source: Shipping Time
de_de: Transportzeit

# Table 1994964448 - Field 2730811709 - Property 2879900210
source: Shipping Agent Service Code
de_de: Zustellertransportartencode

# Table 1994964448 - Field 3116130058 - Property 2879900210
source: Service Zone Code
de_de: Servicegebietscode

# Table 1994964448 - Field 2993384493 - Property 2879900210
source: Contract Gain/Loss Amount
de_de: Gewinn-/Verlustbetrag (Vertr.)

# Table 1994964448 - Field 2595889944 - Property 2879900210
source: Ship-to Filter
de_de: Lief. an Filter

# Table 1994964448 - Field 606321536 - Property 2879900210
source: Outstanding Serv. Orders (LCY)
de_de: Serviceauftragsbestand (MW)

# Table 1994964448 - Field 1918938370 - Property 2879900210
source: Serv Shipped Not Invoiced(LCY)
de_de: Service Lief. nicht fakt. Betrag (MW)

# Table 1994964448 - Field 2568007077 - Property 2879900210
source: Outstanding Serv.Invoices(LCY)
de_de: Ausstehende Servicerechnungen (MW)

# Table 1994964448 - Field 1002060992 - Property 2879900210
source: Allow Line Disc.
de_de: Zeilenrabatt zulassen

# Table 1994964448 - Field 3882104761 - Property 2879900210
source: No. of Quotes
de_de: Anzahl Angebote

# Table 1994964448 - Field 979138732 - Property 2879900210
source: No. of Blanket Orders
de_de: Anzahl Rahmenaufträge

# Table 1994964448 - Field 1397175981 - Property 2879900210
source: No. of Orders
de_de: Anzahl Aufträge

# Table 1994964448 - Field 3286276488 - Property 2879900210
source: No. of Invoices
de_de: Anzahl Rechnungen

# Table 1994964448 - Field 2424382395 - Property 2879900210
source: No. of Return Orders
de_de: Anzahl Reklamationen

# Table 1994964448 - Field 756754958 - Property 2879900210
source: No. of Credit Memos
de_de: Anzahl Gutschriften

# Table 1994964448 - Field 838674276 - Property 2879900210
source: No. of Pstd. Shipments
de_de: Anzahl gebuchter Lieferungen

# Table 1994964448 - Field 1880923931 - Property 2879900210
source: No. of Pstd. Invoices
de_de: Anzahl gebuchter Rechnungen

# Table 1994964448 - Field 1313174762 - Property 2879900210
source: No. of Pstd. Return Receipts
de_de: Anz. gebuchter Rücksendungen

# Table 1994964448 - Field 1211471513 - Property 2879900210
source: No. of Pstd. Credit Memos
de_de: Anzahl gebuchter Gutschriften

# Table 1994964448 - Field 3996524094 - Property 2879900210
source: No. of Ship-to Addresses
de_de: Anzahl Lieferadressen

# Table 1994964448 - Field 898934982 - Property 2879900210
source: Bill-To No. of Quotes
de_de: Anzahl Angebote für Rechnungsadresse

# Table 1994964448 - Field 3722913007 - Property 2879900210
source: Bill-To No. of Blanket Orders
de_de: Anzahl Rahmenaufträge für Rechnungsadresse

# Table 1994964448 - Field 2003485938 - Property 2879900210
source: Bill-To No. of Orders
de_de: Anzahl Aufträge für Rechnungsadresse

# Table 1994964448 - Field 884992451 - Property 2879900210
source: Bill-To No. of Invoices
de_de: Anzahl Rechungen für Rechnungsadresse

# Table 1994964448 - Field 1317676664 - Property 2879900210
source: Bill-To No. of Return Orders
de_de: Anzahl Reklamationen für Rechnungsadresse

# Table 1994964448 - Field 2256916417 - Property 2879900210
source: Bill-To No. of Credit Memos
de_de: Anzahl Gutschriften für Rechnungsadresse

# Table 1994964448 - Field 798403567 - Property 2879900210
source: Bill-To No. of Pstd. Shipments
de_de: Anzahl gebuchter Lieferungen für Rechnungsadresse

# Table 1994964448 - Field 301051040 - Property 2879900210
source: Bill-To No. of Pstd. Invoices
de_de: Anzahl gebuchter Rechnungen für Rechnungsadresse

# Table 1994964448 - Field 2040970420 - Property 2879900210
source: Bill-To No. of Pstd. Return R.
de_de: Anzahl geb. Retourenbel. für Rechnungsadresse

# Table 1994964448 - Field 848688228 - Property 2879900210
source: Bill-To No. of Pstd. Cr. Memos
de_de: Anz. geb. Gutschr. für Rechnungsadresse

# Table 1994964448 - Field 2726785886 - Property 2879900210
source: Base Calendar Code
de_de: Basiskalendercode

# Table 1994964448 - Field 2063456215 - Property 2879900210
source: Copy Sell-to Addr. to Qte From
de_de: Verk. an Adr. in Ang. v. kop.

# Table 1994964448 - Field 2063456215 - Property 62802879
source: Company,Person
de_de: Unternehmen,Person

# Table 1994964448 - Field 4032051500 - Property 2879900210
source: Primary Contact Department
de_de: Primärer Kontakt Abteilung

# Table 1994964448 - Field 2613962878 - Property 2879900210
source: Agent Number
de_de: Vertretercode

# Table 1994964448 - Field 1187182996 - Property 2879900210
source: Agent Number 2
de_de: Vertretercode 2

# Table 1994964448 - Field 4102584805 - Property 2879900210
source: Preference
de_de: Präferenz

# Table 1994964448 - Field 3468839545 - Property 2879900210
source: Don't print pallet
de_de: Paletten nicht drucken

# Table 1994964448 - Field 3036623473 - Property 2879900210
source: Additional Agreement
de_de: Zusatzvereinbarung

# Table 1994964448 - Field 2160888698 - Property 2879900210
source: credit risk
de_de: Ausfallrisiko

# Table 1994964448 - Field 2972662832 - Property 2879900210
source: Date Created
de_de: Erstellt am

# Table 1994964448 - Field 2486843031 - Property 2879900210
source: Credit Rating Agency
de_de: Kreditauskunft

# Table 1994964448 - Field 3197070065 - Property 2879900210
source: Payment Terms
de_de: Zahlungsbedingung

# Table 1994964448 - Field 2528871228 - Property 2879900210
source: Previous Payment Term Code
de_de: Vorheriger Zlg.-Bedingungscode

# Table 1994964448 - Field 656782879 - Property 2879900210
source: Previous Payment Term
de_de: Vorheriger Zlg.-Bedingung

# Table 1994964448 - Field 1924914450 - Property 2879900210
source: Previous Credit Limit (LCY)
de_de: Vorheriges Kreditlimit (MW)

# Table 1994964448 - Field 1578663350 - Property 2879900210
source: Approved by FD
de_de: Freigegeben durch FD

# Table 1994964448 - Field 533109793 - Property 2879900210
source: Approved by CD
de_de: Freigegeben durch CD

# Table 1994964448 - Field 4009081099 - Property 2879900210
source: Approved by MD
de_de: Freigegeben durch MD

# Table 1994964448 - Field 2943729190 - Property 2879900210
source: Difference CL to CR
de_de: Differenz KL zu KR

# Table 1994964448 - Field 3038815918 - Property 2879900210
source: Compliance checked
de_de: Anti-Terror geprüft

# Table 1994964448 - Field 914905343 - Property 2879900210
source: Print Regular Statements
de_de: Regelmäßige Kontoauszüge drucken

# Table 1994964448 - Field 301414758 - Property 2879900210
source: Paym. in Advance not accepted
de_de: Vorauszahlung abgelehnt

# Table 1994964448 - Field 2911289665 - Property 2879900210
source: Requested Credit Limit (LCY)
de_de: Angefragtes Kreditlimit (MW)

# Table 1994964448 - Field 2638674307 - Property 2879900210
source: Requested Payment Term Code
de_de: Angefragte Zlg.-Bedingungscode

# Table 1994964448 - Field 1597551872 - Property 2879900210
source: Requested Payment Term
de_de: Angefragte Zlg.-Bedingung

# Table 1994964448 - Field 1228396527 - Property 2879900210
source: Credit Rating Agency asked
de_de: Kreditauskunft eingeholt

# Table 1994964448 - Field 3423398747 - Property 2879900210
source: Credit Rating Agency Date
de_de: Kreditauskunft vom

# Table 1994964448 - Field 2229719162 - Property 2879900210
source: Place of Delivery
de_de: Erfüllungsort

# Table 1994964448 - Field 2420221484 - Property 2879900210
source: Combining of Orders
de_de: Auftragszusammenfassung

# Table 1994964448 - Field 409755625 - Property 2879900210
source: Count Sales Invoice Lines
de_de: Anzahl Verkaufsrechnungszeilen

# Table 1994964448 - Field 3804982215 - Property 2879900210
source: Statement Receiver E-Mail
de_de: E-Mail des Kontoauszugsempfängers

# Table 1994964448 - Field 2829158217 - Property 2879900210
source: Preference
de_de: Präferenz

# Table 1994964448 - Field 125919462 - Property 2879900210
source: credit risk
de_de: Ausfallrisiko

# Table 1994964448 - Field 3139160253 - Property 2879900210
source: No. Entries for Avis
de_de: Anz. Posten für Begleitbrief

# Table 1994964448 - Field 3786722505 - Property 2879900210
source: SEPA Type
de_de: Sepa Typ

# Table 1994964448 - Field 619783531 - Property 2879900210
source: Mandate Delegation Code
de_de: Mandatserteilung Code

# Table 1994964448 - Field 113319470 - Property 2879900210
source: Allow Paym. to third parties
de_de: Zahlung für Dritte zul.

# Table 1994964448 - Field 715017103 - Property 2879900210
source: Pay-by Customer No.
de_de: Zahlung durch Deb.-Nr.

# Table 1994964448 - NamedType 2476940767
source: You cannot delete %1 %2 because there is at least one outstanding Sales %3 for this customer.
de_de: Sie können %1 %2 nicht löschen, da noch ein(e) %3 (oder mehrere) für diesen Debitor vorhanden ist.

# Table 1994964448 - NamedType 3752334001
source: Do you wish to create a contact for %1 %2?
de_de: Möchten Sie einen Kontakt für %1 %2 erstellen?

# Table 1994964448 - NamedType 95063322
source: Contact %1 %2 is not related to customer %3 %4.
de_de: Kontakt %1 %2 ist nicht mit Debitor %3 %4 verknüpft.

# Table 1994964448 - NamedType 732759939
source: post
de_de: buchen

# Table 1994964448 - NamedType 1370456556
source: create
de_de: erstellen

# Table 1994964448 - NamedType 2008153173
source: You cannot %1 this type of document when Customer %2 is blocked with type %3
de_de: Sie können diese Belegart nicht %1, wenn der Debitor %2 für die Art %3 gesperrt ist.

# Table 1994964448 - NamedType 2645849790
source: You cannot delete %1 %2 because there is at least one not cancelled Service Contract for this customer.
de_de: Sie können %1 %2 nicht löschen, da für diesen Debitor mindestens ein nicht stornierter Servicevertrag vorhanden ist.

# Table 1994964448 - NamedType 3283546407
source: Deleting the %1 %2 will cause the %3 to be deleted for the associated Service Items. Do you want to continue?
de_de: Wenn Sie %1 %2 löschen, wird die %3 für die verknüpften Serviceartikel ebenfalls gelöscht. Möchten Sie fortfahren?

# Table 1994964448 - NamedType 3921243024
source: Cannot delete customer.
de_de: Debitor kann nicht gelöscht werden.

# Table 1994964448 - NamedType 1664139952
source: The %1 %2 has been assigned to %3 %4.\The same %1 cannot be entered on more than one %3. Enter another code.
de_de: %1 %2 wurde %3 %4 zugewiesen.\Derselbe %1 kann nicht auf mehr als einen %3 eingegeben werden. Geben Sie einen anderen Code ein.

# Table 1994964448 - NamedType 1026443335
source: Reconciling IC transactions may be difficult if you change IC Partner Code because this %1 has ledger entries in a fiscal year that has not yet been closed.\ Do you still want to change the IC Partner Code?
de_de: Das Abstimmen von IC-Buchungen kann schwierig sein, wenn Sie den IC-Partnercode ändern, weil %1 Posten in einem noch nicht geschlossenen Geschäftsjahr aufweist.\ Möchten Sie den IC-Partnercode trotzdem ändern?
